<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<?xml version="1.0" encoding="iso-8859-1" ?>

<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head lang="es" dir="ltr">

<title>
	Informaci&oacute;n legal
</title>

<link rel="stylesheet" media="screen" href="/static/css/red.css" type="text/css" />
<script type="text/javascript" src="/static/js/plantilla.js"></script>

<!--[if lte IE 6]>
<style title="Hoja de estilo oculta para Internet Explorer">
@import url("/static/css/ancho_maximo.css"); 
</style>
<![endif]-->

</head>

<body>

<!--  CAPA QUE CONTIENE TODAS LAS DEMAS  -->
<!--  INICIO CAPA MADRE   -->
<div id="capa_madre">
<!--  INICIO CUERPO GENERAL   -->
	<div id="cuerpo">
		<div class="minwidth">
			<div class="contenido_general">

				<!-- Aqui va la cabecera -->
				<div id="cabecera">
				</div>

				<!-- Inicio cuerpo central de pagina con Menu Principal, capa Lateral y capa Central  -->
				<div class="tronco_de_contenido">
					<!-- Inicio Contenido ESPECÍFICO  -->
						<div id="contenido_central">
							<div class="plantilla_contenido">
<h2>Informaci&oacute;n legal</h2>

								<div id="contenido_noticia">

<p>Condiciones generales de utilización de las p&aacute;ginas web de AGREGA</p>
<p>..................................................................</p>
<p>El presente aviso legal recoge las condiciones generales que rigen el acceso y el uso del sitio web (http://agrega.indra.es) 
El uso del sitio web implica la expresa y plena aceptaci&oacute;n de estas condiciones generales en la versio&acute;n publicada en el momento en que el usuario acceda al mismo, sin perjuicio de las condiciones particulares que pudieran aplicarse a algunos de los servicios concretos del sitio web.
Propiedad intelectual e industrial sobre los contenidos de la p&aacute;gina</p>
<p>.....................................................................</p>
<p>Todos los elementos que forman el sitio web, as&iacute; como la estructura, diseño y c&oacute;digo fuente de la misma, son titularidad de AGREGA y est&aacute;n protegidos por la normativa de propiedad intelectual e industrial.
No se podr&aacute;n realizar actos de reproducci&oacute;n, modificaci&oacute;n, distribuci&oacute;n o comunicaci&oacute;n p&uacute;blica del sitio web o alguno de sus elementos sin el previo consentimiento por escrito de Red.es.
Los usuarios del sitio web &uacute;nicamente podr&aacute;n realizar un uso privado y personal de los contenidos de &eacute;ste.
Est&aacute; absolutamente prohibido, el uso del sitio web o de alguno de sus elementos con fines comerciales o il&iacute;citos.
Red.es no asumir&aacute; ninguna responsabilidad derivada del uso por terceros del contenido del sitio web y podr&aacute; ejercitar todas las acciones civiles o penales que le correspondan en caso de infracci&oacute;n de estos derechos por parte del usuario.
Protecci&oacute;n de datos de car&aacute;cter personal</p>
<p>.....................................................................</p>
<p>La UTE INDRA, Santillan en Red (UTE) es la entidad responsable del fichero de datos generado con los datos de car&aacute;cter personal suministrados por los usuarios de su sitio web.
De acuerdo con la Ley Org&aacute;nica 15/1999 de 13 de diciembre de Protecci&oacute;n de Datos de Car&aacute;cter Personal, la UTE se compromete al cumplimiento de su obligaci&oacute;n de secreto con respecto a los datos de car&aacute;cter personal y al deber de tratarlos con confidencialidad. A estos efectos, adoptar&aacute; las medidas necesarias para evitar su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado.
La recogida y tratamiento automatizado de los datos personales tiene como finalidad la gesti&oacute;n, prestaci&oacute;n, ampliaci&oacute;n y mejora de los servicios al usuario, la gesti&oacute;n de la informaci&oacute;n suministrada en solicitudes de empleo, en convocatorias de procedimientos de licitaci&oacute;n y el seguimiento de consultas planteadas por los usuarios.
El usuario podr&aacute; ejercitar en todo momento los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n, dirigi&eacute;ndose por escrito, a la UTE acompañando fotocopia de D.N.I.</p>
<p></p>
<p>Cookies</p>
<p>.....................................................................</p>
<p>El sitio web de AGREGA utiliza <b>cookies</b> (pequeños archivos de informaci&oacute;n que el servidor de Red.es env&iacute;a al ordenador de quien accede a la p&aacute;gina) en la medida imprescindible para el correcto funcionamiento y visualizaci&oacute;n del sitio web por parte del usuario.
Las <b>cookies</b> utilizadas en el sitio web tienen, en todo caso, car&aacute;cter temporal y desaparecen al terminar la sesi&oacute;n del usuario. En ning&uacute;n caso se utilizar&aacute;n las <b>cookies</b> para recoger informaci&oacute;n de car&aacute;cter personal.</p>
<p></p>
<p>Modificaciones</p>
<p>.....................................................................</p>
<p>Con el fin de mejorar las prestaciones del sitio web, el propietario se reserva el derecho, en cualquier momento y sin previa notificación al usuario, a modificar ampliar o suspender temporalmente la presentaci&oacute;n, configuraci&oacute;n, especificaciones t&eacute;cnicas y servicios del sitio web, de forma unilateral.
Asimismo se reserva el derecho de modificar en cualquier momento las presentes condiciones de uso as&iacute; como cualesquiera otras condiciones particulares.
Exclusi&oacute;n de responsabilidad
Red.es no se responsabiliza de los eventuales errores tipogr&aacute;ficos, formales o num&eacute;ricos que pueda contener el sitio web, ni de la exactitud de la informaci&oacute;n contenida en &eacute;l.</p>
<p></p>
<p>Hiperenlaces</p>
<p>.....................................................................</p>
<p>Los hiperenlaces contenidos en el sitio web de Red.es pueden dirigir a páginas web de terceros. Red.es no asume ninguna responsabilidad por el contenido, informaciones o servicios que pudieran aparecer en dichos sitios, que tendr&aacute;n exclusivamente car&aacute;cter informativo y que en ning&uacute;n caso implican relaci&oacute;n alguna entre Red.es y a las personas o entidades titulares de tales contenidos o titulares de los sitios donde se encuentren.</p>
								</div>

							</div>
						</div>
				</div>
				<!-- Fin cuerpo central de pagina con Menu Principal, capa Lateral y capa Central  -->

			</div>
		</div>
	</div>
<!--  FIN CUERPO GENERAL   -->

</div>
<!--  FIN CAPA MADRE   -->
</body>
</html>