<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<?xml version="1.0" encoding="iso-8859-1" ?>

<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head lang="es" dir="ltr">

<title>
	Pol&iacute;tica Privacidad
</title>

<link rel="stylesheet" media="screen" href="/static/css/red.css" type="text/css" />
<script type="text/javascript" src="/static/js/plantilla.js"></script>

<!--[if lte IE 6]>
<style title="Hoja de estilo oculta para Internet Explorer">
@import url("/static/css/ancho_maximo.css"); 
</style>
<![endif]-->

</head>

<body>

<!--  CAPA QUE CONTIENE TODAS LAS DEMAS  -->
<!--  INICIO CAPA MADRE   -->
<div id="capa_madre">
<!--  INICIO CUERPO GENERAL   -->
	<div id="cuerpo">
		<div class="minwidth">
			<div class="contenido_general">

				<!-- Aqui va la cabecera -->
				<div id="cabecera">
				</div>

				<!-- Inicio cuerpo central de pagina con Menu Principal, capa Lateral y capa Central  -->
				<div class="tronco_de_contenido">
					<!-- Inicio Contenido ESPECÍFICO  -->
						<div id="contenido_central">
							<div class="plantilla_contenido">
<h2>Pol&iacute;tica Privacidad</h2>

								<div id="contenido_noticia">

<p>Protecci&oacute;n de datos de car&aacute;cter personal</p>
<p>.................................................................................................................................</p>
<p>La UTE INDRA, Santillana en Red (UTE) es la entidad responsable del fichero de
datos generado con los datos de car&aacute;cter personal suministrados por los
usuarios de su sitio web.</p>
<p>De acuerdo con la Ley Org&aacute;nica 15/1999 de 13 de diciembre de Protecci&oacute;n de
Datos de Car&aacute;cter Personal, la UTE se compromete al cumplimiento de su
obligaci&oacute;n de secreto con respecto a los datos de car&aacute;cter personal y al deber
de tratarlos con confidencialidad. A estos efectos, adoptar&aacute; las medidas
necesarias para evitar su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no
autorizado.</p>
<p>La recogida y tratamiento automatizado de los datos personales tiene como
finalidad la gesti&oacute;n, prestaci&oacute;n, ampliaci&oacute;n y mejora de los servicios al
usuario, la gesti&oacute;n de la informaci&oacute;n suministrada en solicitudes de empleo, en
convocatorias de procedimientos de licitaci&oacute;n y el seguimiento de consultas
planteadas por los usuarios.</p>
<p>El usuario podr&aacute; ejercitar en todo momento los derechos de acceso,
rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n, dirigi&eacute;ndose por escrito, a la UTE acompañando fotocopia de D.N.I.</p>
<p></p>
<p>Cookies</p>
<p>.................................................................................................................................</p>
<p>El sitio web de AGREGA utiliza <B>cookies</B> (pequeños archivos
de informaci&oacute;n que el servidor de Red.es env&iacute;a al ordenador de quien accede a
la p&aacute;gina) en la medida imprescindible para el correcto funcionamiento y
visualizaci&oacute;n del sitio web por parte del usuario.</p>
<p>Las <b>cookies</b> utilizadas en el sitio web tienen, en todo
caso, car&aacute;cter temporal y desaparecen al terminar la sesi&oacute;n del usuario. En
ning&uacute;n caso se utilizar&aacute;n las <b>cookies</b> para recoger
informaci&oacute;n de car&aacute;cter personal.</p>
								</div>

							</div>
						</div>
				</div>
				<!-- Fin cuerpo central de pagina con Menu Principal, capa Lateral y capa Central  -->

			</div>
		</div>
	</div>
<!--  FIN CUERPO GENERAL   -->

</div>
<!--  FIN CAPA MADRE   -->
</body>
</html>
